export const review = [
    {
        id: 1,
        text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
        // avatar: '../../media/Ellipse.png',
        avatar: 'https://i.pravatar.cc/300?img=1',
        name: 'Екатерина Иванова',
        position: 'Директор ООО “Раз-два”',
        display: true
    },
    {
        id: 2,
        text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.',
        // avatar: '../../media/Ellipse.png',
        avatar: 'https://i.pravatar.cc/300?img=4',
        name: 'Екатерина Иванова',
        position: 'Директор ООО “Раз-два”',
        display: false
    }
]